[
    {
        "picture": "https://images.unsplash.com/reserve/bOvf94dPRxWu0u3QsPjF_tree.jpg?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1176&q=80",
        "title": "Natural picture",
        "email": "josephroberson@magnina.com",
        "description": "Nature photography is a wide range of photography taken outdoors and devoted to displaying natural elements such as landscapes, wildlife, plants, and close-ups of natural scenes and textures. Nature photography tends to put a stronger emphasis on the aesthetic value of the photo than other photography genres, such as photojournalism and documentary photography.Nature photographs are published in scientific, travel and cultural magazines such as National Geographic Magazine, National Wildlife Magazine and Audubon Magazine or other more specific magazines such as Outdoor Photographer and Nature's Best Photography. Well known nature photographers include Ansel Adams, Eliot Porter, Frans Lanting, Galen Rowell, and Art Wolfe",
        "rating": "4",
        "price": "$45",
        "type": "Nature"
    },
    {
        "picture": "https://images.unsplash.com/photo-1595210382266-2d0077c1f541?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80",
        "title": "cricket",
        "email": "clarkemurphy@magnina.com",
        "description": "Cricket is called a gentleman’s game. Many of you have been to a cricket match before right? You can also tell that how much exciting it makes you feels. The atmosphere, bowler’s run up, batsman facing etc many other moments are worth capturing. Like other sports photography cricket is also a good source of earning as a photographer or you can say a cricket lover cum photographer. This is also a part of the sports photography niche and here you’ll know the cricket photography tips.Many big magazine companies and sports websites are paying handsome money for cricket photos. So, there is scope for photographers to earn from this too. For this all you need to do is capture cricket photography. We’ll talk about the top and professional cricket photography tips below so keep reading!",
        "rating": "5",
        "price": "$20",
        "type": "sports"
    },
    {
        "picture": "https://images.unsplash.com/photo-1618681487238-2ff285c47606?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1152&q=80",
        "picture1": "https://images.unsplash.com/photo-1523304108042-8ac30850c748?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80",
        "title": "child model",
        "email": "nataliapennington@magnina.com",
        "description": "Photographing children can be a joyful and rewarding process, but it’s also uniquely challenging. Whether you’re looking to launch a career in portraiture or just want to capture moments with your own family, there’s a lot to think about when it comes to photographing kids – so we asked three of the top child photographers on Photocrowd to share their advice.",
        "rating": "",
        "price": "",
        "type": "child model"
    },
    {
        "picture": "https://images.unsplash.com/photo-1542037104857-ffbb0b9155fb?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=754&q=80",
        "picture1": "https://images.unsplash.com/photo-1622610607501-32ac9c927216?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1171&q=80",
        "picture2": "https://images.unsplash.com/photo-1517554558809-9b4971b38f39?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80",
        "title": "family ",
        "email": "irwinwise@magnina.com",
        "description": "Life can move pretty darn fast – especially if you have children. One moment they’re little and before you know it they’re heading off to school or college, or into the big wide world. Along the way, any family will have critical times and precious moments in life that are worth preserving.By far, the best way to capture and preserve moments is with family photography. But this begs the questions; what exactly is family photography, and how can I get the most out of the process?In this guide to family photography, we’ll cover all there is to know about this vital genre – it’s the ultimate guide for beginners. We have a massive lineup of family photo ideas and the best photography tips for family portraits.Plus, this guide is ideal if you’re thinking of becoming your clan’s official photographer. Or, if you’re looking to take up family portraits as a paid gig, we’ve got you covered. ",
        "rating": "",
        "price": "",
        "type": ""
    },
    {
        "picture": "https://images.unsplash.com/photo-1568992687947-868a62a9f521?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1332&q=80",
        "title": "office",
        "email": "mamiepreston@magnina.com",
        "description": "You want the branding and imaging of your business to exude professionalism, and professional corporate photography will do just that! Our professional Chicago photographers will take clean, crisp pictures that will portray your business in the very best light to your prospects and customers. This means saying no to stock photos and getting professional, corporate office photos taken that are unique to your company. No matter what type of business environment you work in, our professional business photography will make your business shine.",
        "rating": "5",
        "price": "$23",
        "type": "office"
    },
    {
        "picture": "https://images.unsplash.com/photo-1481653125770-b78c206c59d4?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80",
        "picture1": "https://cdn.pixabay.com/photo/2019/11/10/11/13/couple-4615557_960_720.jpg",
        "picture2": "https://cdn.pixabay.com/photo/2014/09/13/04/59/couple-443600_960_720.jpg",
        "title": "wedding",
        "email": "grimesconley@magnina.com",
        "description": "Chicago Corporate Photography and Video has been in business for over 15 years and are one of the best corporate photography companies in Chicago. Our team will bring a fresh and creative perspective to your corporate photography project, and will help you create compelling photos that will captivate your target audience. As for the Post production process, we will professionally edit your corporate photos, paying attention to the smallest details and ensuring your professional photos are of the highest quality.",
        "rating": "5",
        "price": "$50",
        "type": "wedding"
    }
]